<?php
return [
    'distinguishes'=>'اهم ما يميزنا عن الاخرين',
    'distinguishes_data'=>'بدأنا عام 2021 لتوفير فرص للتجار لعرض منتجاتهم لدينا الذين يعانون من قله المبيعات مع مساعده العملاء بإيجاد كل ما يريدون بأفضل جوده مع خصومات كثيره لذا ان كنت تريد زياده مبيعات منتجات انضم معنا واعرض كل ما تريد مجانا',
    'show_products'=>'اعرض منتجاتك',
    'features'=>'اهم ما يميزنا عن الاخرين',
    'free_shipping'=>'شحن مجاني',
    'free_shipping_text'=>'شحن مجاني الي جميع محافظات مصر بأسرع وقت مع حمايه المنتجات التي يتم توصيلها بوضعها في صناديق حمايه وتغليفها جيدا للحفاظ عليها من الكسر',
    'valuable_gifts'=>'هدايا قيمة',
    'valuable_gifts_data'=>'العملاء الذين يتعاملون معنا بشكل مستمر قمنا بتوفير لهم هدايا قيمه بناء علي ثقتهم العاليه بنا للتعرف علي نظام الهدايا وكيفيه الحصول عليها يرجي رؤيه المزيد لمعرفه ذلكل',
    'discount_coupons'=>'كوبونات خصم',
    'discount_coupons_data'=>'كوبونات خصم بشكل مستمر لتخفيض الاسعار علي عملائنا المتميزين كما يمكنك ارسال كوبون لصديق لك',
    'points_wallet'=>'محفظة نقاط',
    'points_wallet_data'=>'عند شراء منتج يتم اضافه نقاط لك في محفظتك تستطيع الاستفادة فيها بعد في شراء اي منتج
تريده عن طريق استخدام تلك النقاط        ',
    'product_preview'=>'معاينه المنتج',
    'product_preview_data'=>'عند شراء منتج يتم معاينته وتستطيع ارجاعه فورا ان كان مخالف عن الصور التي شاهدتها
في الموقع وان حدث اي خلل به خلال به خلال يومين تستطيع ارجاعه واستبداله فورا',
    'support'=>'دعم فني',
    'support_data'=>'يوجد لدينا دعم فني لديك 24 ساعه حيث ان واجهتك مشكله او تريد التقدم بسؤال
بمنتج او اي شئء تريده سيتم الرد عليك في اقرب وقت ممكن',


];
